const PROJECTS_UA = [
  {
    "tag": "iOS Застосунок",
    "title": "OnRep",
    "desc": "Мінімалістичний інтервальний таймер для спортсменів. Налаштуй раунди роботи, відпочинку та дихання, встанови до 99 повторів і чуй звуковий зворотний відлік перед кожним кроком.",
    "tech": ["SwiftUI", "Combine"],
    "url": "https://apps.apple.com/ua/app/onrep/id6761990999"
  },
  {
    "tag": "iOS Застосунок",
    "title": "Православний молитвослов",
    "desc": "Для кого призначений цей молитвослов? У першу чергу для тих православних українців, що регулярно моляться церковнослов’янською мовою і щиро люблять її, але в той же час бажають молитися українською вимовою. Також для всіх, кого не потрібно переконувати в тому, що церковнослов’янська — це наша жива тисячолітня традиція, що не повинна зникнути, але набути історично виправданого та природного для українців звучання.
  Навіщо потрібний цей молитвослов, коли уже є інші молитвослови Київським ізводом? Річ у тім, що одні молитовники передають традиційну вимову Закарпаття та Галичини, яка є не зовсім звичною для решти українців з огляду на певні історичні обставини. Інші ж навпаки — “занадто” українізують церковнослов’янську мову, змінюючи її лексику та реставруючи слова і вирази, що давно зникли з богослужбового вжитку.
  Метою даного молитвослова є надати можливість православним українцям читати звичні церковнослов’янські молитви милозвучною українською вимовою без жодних змін церковнослов’янської лексики.",
    "tech": ["SwiftUI", "Combine", "REST"],
    "url": "https://apps.apple.com/us/app/id6502382521"
  }
];
